/* displayed when adding a new printer */
"Adding Printer." = "Tilføjer printer.";

/* title of Auto Select PPD menu item */
"Auto Select" = "Vælg automatisk";

/* title of item for uberowser. */
"Default Browser" = "Standardbrowser";

/* Display when the auto select process is schedualed to start */
"Gathering printer information." = "Indsamler printeroplysninger.";

/* Menu item for all install ppds. */
"Other..." = "Andet…";

/* title of Unknown PPD menu item */
"Unknown" = "Ukendt";

/* displayed when we can not match a ppd */
"Please select a driver or printer model" = "Vælg et printerarkiv eller en printermodel";

/* Menu item to allow the user to select a ppd from open file dialog */
"Select a driver to use..." = "Vælg et printerarkiv, der skal bruges…";

/* Unknown Location */
"Unknown Location" = "Ukendt placering";

/* The message in the alert explaining that AppleTalk is disabled. */
"AppleTalk Disabled" = "Kan ikke slå AppleTalk til.";

/* Title of all manufacturers menu item */
"All" = "Alle producenter";

/* Error translation for cups' server-error-service-unavailable message */
"Print Service is not running." = "Udskriftstjenesten er ikke aktiv.";

/* Why we make the user wait. */
"Searching for new drivers" = "Søger efter nye printerarkiver";

/* @"AppleTalk", AddPrinterBundle, @"AppleTalk Name" */
"AppleTalk" = "AppleTalk";

/* Local zone name. */
"*" = "Lokal zone";

/* Shared Printer (Used by SharedPrinter class) */
"Shared Printer" = "Fælles printer";

/* Shared Printer Pool (Used by SharedPrinter class) */
"Shared Printer Pool" = "Fælles printergruppe";

/* Shared Fax (Used by SharedPrinter class) */
"Shared Fax" = "Fælles fax";

/* DNSSD Name */
"Bonjour" = "Bonjour";

/* DNSSD Shared (Used by DNSSDPrinter class) */
"Bonjour Shared" = "Fælles Bonjour";

/* Point to the string for software update in the nib. */
"Software Update" = "Softwareopdatering";

/* Missing Driver of all kind */
"Unable to locate a suitable driver. Use Software Update to download a driver if one is available." = "Kan ikke finde et passende printerarkiv. Brug Softwareopdatering til at hente et printerarkiv, hvis der findes et.";

/* Missing Manufacturers driver */
"Unable to locate a manufacturer-supplied driver. Use Software Update to download a driver if one is available." = "Kan ikke finde en driver fra en leverandør. Brug Softwareopdatering til at hente en driver, hvis der findes et.";

/* BROWSER_GENERIC_PRINTER_MODEL */
"Generic PostScript Printer" = "Generel PostScript-printer";

/* Browser Names */
"com.apple.print.pbm.uber" = "Standard";
"com.apple.printer.uber.usb" = "USB";
"com.apple.printer.uber.shared" = "Fælles printer";
"com.apple.printer.uber.netinfo" = "Open Directory";
"com.apple.printer.uber.firewire" = "FireWire";
"com.apple.printer.uber.dnssd" = "Bonjour";
"com.apple.printer.uber.cups" = "CUPS";
"com.apple.printer.uber.appletalk" = "AppleTalk";

"com.apple.print.pbm.ip" = "IP";
"com.apple.print.pbm.bluetooth" = "Bluetooth";
"com.apple.print.pbm.advanced" = "Avanceret";
"com.apple.print.pbm.fax" = "Fax";
"com.apple.print.pbm.appletalk" = "AppleTalk";
"com.apple.print.pbm.smb" = "Windows";
